[
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "obsidian-admonition",
  "obsidian-style-settings",
  "obsidian-export-image",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "obsidian-latex",
  "live-wallpaper",
  "obsidian-git"
]