[
  "templater-obsidian",
  "obsidian-style-settings",
  "live-wallpaper",
  "obsidian-latex-suite",
  "obsidian-latex",
  "obsidian-export-image",
  "obsidian-tikzjax",
  "surfing",
  "obsidian-regex-replace",
  "copilot",
  "obsidian-git"
]